
import myName from '../assets/thumbs/my_name.jpg'
const items = [
    {

        poster: myName,
        name: '不期而至',
        tags: ['中国大陆爱情', '悬疑'],
        alias: '不期而至：不期而至',
        tag: '爱情/悬疑/国产/都市/情感/电视/情感/悬疑/国产/大陆/爱情/内地/连续',
        description: '阮真真是外人眼中不谙世事的“小公主”，在金融老公许攸宁的保护下过着简单幸福的生活。而这一切，都随着许攸宁的意外身亡消失殆尽了。',
    },
    {
        poster: myName,
        name: '去有风的地方',
        tags: ['👀中国大陆', '2023'],
        alias: '你的名字 🤣 我的名字',
        tag: '剧情/情/国产/爱情/都市/电视/连续',
        description: '许红豆因为闺蜜去世，生活和工作陷入低谷，她独自前往大理云苗村的“有风小院”休息调整。在那里，她认识了辞去高薪工作回乡创业的当地人谢之遥，',
    },
    {

        poster: myName,
        name: '间谍过家家第二季',
        tags: ['小日本动漫', '2022', '科幻'],
        alias: '间谍过家家',
        tag: '动画/动漫/日韩动漫/喜/日语/搞笑/热血/恋爱/玄幻/校园/日常/动作/治愈/冒险/漫画改编/奇幻',
        description: '　人人都有不愿对他人露出的一面。　　这是一个情报战的年代，全球各国都全力参与其中，表面上却不动声色。　　东国和西国已陷入冷战长达十多年。“黄昏”是',
    },
    {

        poster: myName,
        name: '黑亚当',
        tags: ['2022','美国'],
        alias: '你的名字 🤣 我的名字',
        tag: '动作/科幻/奇幻/电影',
        description: '黑亚当是DC漫画中的超级反派，他在许多世纪前曾受到老巫师沙赞赐予的力量，然而妻儿死亡的悲剧因素，使他转向反对他的恩人，成为沙赞的宿敌。',
    },
    {

        poster: myName,
        name: '消失的她',
        tags: ['中国大陆', '2022', '犯罪','电影'],
        alias: '你的名字 🤣 我的名字',
        tag: '悬疑/犯罪/情/剧情/电影/热门电影',
        description: '　何非（朱一龙 饰）的妻子李木子在结婚周年旅行中离奇消失，在何非苦寻无果之时妻子（文咏珊 饰）再次现身，何非却坚持眼前的陌生女人并非妻子，妻子拿出',
    },
    {

        poster: myName,
        name: '塔尔萨之王',
        tags: ['2022', '美国'],
        alias: '你的名字 🤣 我的名字',
        tag: '剧情/犯罪/情/欧美',
        description: '曾经的纽约黑手党族长Dwight "The General" Manfredi在服刑25年后从监狱获释，却被自己老大流放去了俄克拉荷马州的塔尔萨。Dwight意识到自己的黑帮家族',
    },
    {

        poster: myName,
        name: '我的人间烟火',
        tags: ['2023', '中国大陆'],
        alias: '你的名字 🤣 我的名字',
        tag: '剧情/国产/都市/爱情/情/电视/大陆/内地/连续',
        description: '消防站长宋焰（杨洋 饰）和急诊科医生许沁（王楚然 饰）分别十年之后重逢，青春时代的两人因家庭反对被迫分开，再相见时，两人都有了许多成长和改变。',
    },
]

export default items